{
    "name": "eng",
    "tagReference": [
        {
        "mainTagName": "works",
        "subtags": ["special projects", "performances", "sound sculptures", "paintings", "music"]
        },
        {
        "mainTagName": "exhibitions",
        "subtags": ["2014", "2017", "2019", "2020"]
        }
    ],
    "pages": [

        {
            "id": "works",
            "title": "Works",
            "tags": ["mainmenu"],
            "content": "works content ENG"
        },
        {
            "id": "exhibitions",
            "title": "Exhibitions",
            "tags": ["mainmenu"],
            "content": "exhibitions content ENG"
        },

        {
            "id": "publications",
            "title": "Press",
            "tags": ["mainmenu"],
            "content": [
                {
                    "title": "title publication 1",
                    "author": "name author publication 1",
                    "magazine": "magazine name publication 1",
                    "link": "https://www.linkacaso.com"

                },
                {
                    "title": "title publication 2",
                    "author": "name author publication 2",
                    "magazine": "magazine name publication 2",
                    "link": "https://www.linkacaso.com"

                },
                {
                    "title": "title publication 3",
                    "author": "name author publication 3",
                    "magazine": "magazine name publication 3",
                    "link": "https://www.linkacaso.com"

                },
                {
                    "title": "title publication 4",
                    "author": "name author publication 4",
                    "magazine": "magazine name publication 4",
                    "link": "https://www.linkacaso.com"

                }
            ]
        },
        {
            "id": "bio",
            "title": "bio",
            "tags": ["mainmenu"],
            "content": {
                "subTitle": "sottotitolo ENG",
                "mainContent": "contenuto principale ENG",
                "footer": "chiusura ENG",
                "images": [
                    "images/bio/bio.jpg"
                ]
            }
        },
        {
            "id": "contacts",
            "title": "Contacts",
            "tags": ["mainmenu"],
            "content": {
                "mainContent": "main content ENG",
                "image": "images/contacts/placeholder.jpg",
                "spaceInfo":{
                    "name": "phisical space name",
                    "address": "via qualcosa 00"
                },
                "contacts": [
                    {
                        "role": "roulo 1 ENG",
                        "name": "name 1",
                        "mail": "mail@mail.it",
                        "phone": "123456"
                    },
                    {
                        "role": "roulo 2 ENG",
                        "name": "name 2",
                        "mail": "mail@mail.it",
                        "phone": "123456"
                    },
                    {
                        "role": "roulo 3 ENG",
                        "name": "name 3",
                        "mail": "mail@mail.it",
                        "phone": "123456"
                    }
                ]
            }
        },
        {
            "id": "lunatici",
            "title": "I Lunatici parlano alla Luna",
            "tags": [ "exhibitions"],
            "subtags": ["2014"],
            "content": {
                "subTitle": " Galleria Giorgio Persano, Torino, ENGly ",
                "date": "14 marzo | 17 maggio 2014",
                "cit": {
                    "text": "Chi ama la Luna davvero non si contenta di contemplarla come un’immagine convenzionale.Vuole entrare in un rapporto più stretto con lei, vuole vedere di più nella Luna, vuole che la Luna dica di più",
                    "author": "ENGlo Calvino"
                },
                "mainContent": "I lunatici parlano alla Luna è il lavoro sonoro di Alessandro Sciaraffa, fulcro della mostra personale dell’artista alla galleria Giorgio Persano. Grazie al collegamento in streaming con il Radio Telescopio dell’Osservatorio Astronomico Val Pellice, al pubblico che interviene all’evento inaugurale è data la possibilità di parlare con la Luna. Una trasmissione radio EME (Earth-Moon-Earth) permetterà di riflettere sulla superficie lunare la voce dei presenti ed ascoltarne l’eco. I partecipanti saranno invENGti ad entrare in una sorta di intima ‘capsula spaziale’, una tenda di 3 metri di diametro per 7 di altezza, così, isolati dallo spazio circostante, possono urlare, sussurrare, ululare i propri sogni, le proprie istanze, le proprie odi a quel misterioso satellite che per secoli tanto ha incantato poeti, pensatori e scienziati. L’intenzione dell’artista è di “offrire in un’esperienza diretta, fruibile da tutti, la voce come estensione di noi stessi proiettata verso l’altrove. Un gesto che indica uno sguardo verticale, un nuovo orizzonte misurato dalla distanza con un riflesso, vuole indicare una diversa prospettiva dello sguardo. La costruzione di un’esperienza di senso, capace di superare gli ostacoli delle sovrastrutture che ci tengono ancorati alla sola superficie del suolo, prende la forma di una medENGzione sulla nostra condizione”. Le parole, le frasi, i suoni protagonisti di questo dialogo con la Luna, registrati il 14 marzo – giorno dell’evento partecipativo, saranno il sottofondo sonoro per tutta la durata della mostra.",
                "footer": " Le opere esposte sono tutte ideate come un omaggio al nostro satellite, la cui superficie è impressa idealmente nell’immaginario collettivo come nei lavori di Sciaraffa la ritroviamo impressa sulla pelle di tamburi o sulla carta fotografica.",
                "images": [
                    "images/exhibitions/lunatici/4.png",
                    "images/exhibitions/lunatici/1.jpg",
                    "images/exhibitions/lunatici/2.png",
                    "images/exhibitions/lunatici/3.png",
                    "images/exhibitions/lunatici/5.png",
                    "images/exhibitions/lunatici/6.png",
                    "images/exhibitions/lunatici/7.png"
                ],
                "videos": [
                    "https://vimeo.com/207813559"
                ],
                "audios": []  
            }
        },
        {
            "id": "fontanelle",
            "title": "fontanelle",
            "tags": ["exhibitions"],
            "subtags": ["2017", "sound sculptures"],
            "content": {
                "subTitle": "Galerie ENGlienne",
                "date": "1 dicembre 2016 - 21 gennaio 2017",
                "cit": {
                    "text": "L'acqua cerca sempre l'acqua",
                    "author": "Alessandro Sciaraffa"
                },
                "mainContent": "DistribuENG su tutto lo spazio della galleria, “Fontanella Secca” presenta i lavori del ciclo ‘Fontanelle riuniti per la prima volta. Il lavoro di Sciaraffa è sempre stato incentrato sul suono. Le opere in mostra sono un lavoro intorno al rumore dell'acqua. Grazie al dialogo tra le diverse sculture sonore, realizzate apposENGmente per il nuovo spazio espositivo della Galleria ENGliana, lo spettatore è immerso in un'esperienza sinestetica in cui il suono e il visivo intendono creare un'opera a sé stante. Con questo nuovo ciclo Alessandro Sciaraffa porta l'esperienza tecnologica al limite per mettere in relazione il suono dell'acqua, l'architettura, la natura e gli strumenti musicali. Legno, acciaio e ottone sono stati utilizzati per le loro diverse proprietà fisiche, quando messi insieme, la miscela genera un lavoro unico.",
                "footer": null,
                "images": [
                    "images/exhibitions/fontanelle/1.png",
                    "images/exhibitions/fontanelle/2.png",
                    "images/exhibitions/fontanelle/3.jpg",
                    "images/exhibitions/fontanelle/4.png",
                    "images/exhibitions/fontanelle/5.png",
                    "images/exhibitions/fontanelle/6.png",
                    "images/exhibitions/fontanelle/7.png"
                ],
                "videos": [],
                "audios": []  
            }
        },
        {
            "id": "cosmonautica",
            "title": "Cosmonautica",
            "tags": ["exhibitions"],
            "subtags": ["2019"],
            "content": {
                "subTitle": "manca",
                "date": "manca",
                "cit": {
                    "text": "manca",
                    "author": "manca"
                },
                "mainContent": "manca",
                "footer": null,
                "images": [                    
                    "images/exhibitions/cosmonautica/1.jpg",
                    "images/exhibitions/cosmonautica/2.jpg"                ],
                "videos": [],
                "audios": []  
            }
        },
        {
            "id": "wintersymphony",
            "title": "The Winter Symphony",
            "tags": ["exhibitions"],
            "subtags": ["2019"],
            "content": {
                "subTitle": "HermENGge, San Pietroburgo",
                "date": "21/01/2019",
                "cit": {
                    "text": "a cura di",
                    "author": "Valentino Catricalà"
                },
                "mainContent": "The Winter Symphony si fa portatrice di un’esperienza coinvolgente attraverso la perfetta congiunzione tra l’artificiosità della macchina e la naturalezza degli elementi costitutivi dell’opera, volgendo lo sguardo a una più sottile volontà di confronto con il mondo che ci circondain un’epoca in cui l’etica e la morale si scontrano con l’iper-tecnologizzazione. I gesti fugaci dei visENGtori si poseranno su ombre impalpabili e creeranno sculture fatte di vibrazioni rimodulate dall’interazione umana attraverso gli strumenti tecnologici dell’installazione, offrendo una nuova prospettiva dell’intelligenza artificiale. Intento dell’artista è quello di ricongiungere l’uomo di oggi a quel profondo rapporto con gli elementi che da sempre dominano il nostro universo rendendo visibile l’invisibile, come direbbe Paul Klee. Da dove siamo partiti e dove ci stiamo dirigendo: analogico e tecnologico insieme in un’unica opera per dar vENG alle suggestioni concettuali che Sciaraffa intende comunicarci con i suoi lavori e che aprono la strada a un nuovo modo di esplorare l’ancora troppo invisibile Natura. In un scambio simbiotico tra vibranti sculture, luci, ombre e suoni, l’installazione The Winter Symphony riconsolida il rapporto tra uomo e natura mediante l’ausilio di tecnologie supportate dall’intelligenza artificiale. L’installazione è stata realizzata grazie al supporto della residenza NCCA a Kronstadt, fondata nel 2010. La struttura ospENG artisti nazionali e internazionali al fine di rafforzare le relazioni interculturali nel campo artistico, promuovendo e sostenendo progetti di arte contemporanea in Russia.",
                "footer": null,
                "images": [                    
                    "images/exhibitions/wintersymphony/1.jpg",
                    "images/exhibitions/wintersymphony/2.jpg",
                    "images/exhibitions/wintersymphony/3.jpg",
                    "images/exhibitions/wintersymphony/4.jpg",
                    "images/exhibitions/wintersymphony/5.jpg",
                    "images/exhibitions/wintersymphony/6.jpg",
                    "images/exhibitions/wintersymphony/7.jpg"                ],
                "videos": [],
                "audios": []  
            }
        },
        {
            "id": "deumbrisidearum",
            "title": "De Umbris Idearum",
            "tags": ["exhibitions"],
            "subtags": ["2019"],
            "content": {
                "subTitle": "Complesso Monumentale di San Severo al Pendino, Napoli",
                "date": "5 ottobre 2019 - 28 ottobre 2019",
                "cit": {
                    "text": "a cura di Marina Guida",
                    "author": "in collaborazione con Galleria Giorgio Persano"
                },
                "mainContent": "Il progetto site – specific, immersivo e multisensoriale, ha come obiettivo cambiare il punto di vista che ciascuno di noi ha delle cose del mondo e dell’universo che ci circonda. Con la scelta di raggruppare tre simboli napoletani, il mare, la luce e la mistica, Sciaraffa omaggia la città che lo ospENG. Nella visione dell’artista questi elementi sono da considerarsi un unico corpo, un universo organicamente formato, per così dire “un ordine mirabile” come appunto lo definì lo stesso Giordano Bruno nel suo scritto, con una precisa armonia che sostiene ogni singola opera e la connette con tutte le altre. In questo modo la mente umana, che ha in sé non le idee ma bensì le ombre delle idee, può avvicinarsi alla vera conoscenza e cogliere il nesso che connette ogni cosa con le altre, al di là della molteplicità degli elementi e del loro mutare nel tempo. Si tratta di cercare di ottenere un metodo conoscitivo esperienziale, che colga la complessità del reale, fino ad intuire la struttura ideale che sostiene il tutto. La complementarità inseparabile della luce e dell’ombra, che sono all’interno della mostra scorporate e rimodellate dall’artista, vengono utilizzate per generare nuove sonorità che conducono alla contemplazione e alla medENGzione. L’architettura stessa che ospENG l’esposizione non è un semplice contenitore, ma un amplificatore risonante di suono, di luci e ombre, all’interno della quale le opere sono posizionate in punti specifici, creando così un disegno musicale ben preciso. Lo spettatore, muovendosi all’interno dello spazio espositivo, interagisce con esso attraverso le installazioni che, essendo state concepite come strumenti sciamanici musicali, sono in grado di proiettarlo in un altro stato della coscienza, da esplorare e sperimentare. L’intervento d’installazione si compone di tre opere: “I Totem”, “Le ombre del mare” e “I Flash drawings”.",
                "footer": "immagini: (all) Alessandro Sciaraffa, «De Umbris Idearum»; installation view – Chiesa di San Severo al Pendino, 2019, Photo Angelo Marra, Courtesy l’Artista e Galleria Giorgio Persano",
                "images": [                    
                    "images/exhibitions/deumbrisidearum/1.jpg",
                    "images/exhibitions/deumbrisidearum/2.jpg",
                    "images/exhibitions/deumbrisidearum/3.jpg",
                    "images/exhibitions/deumbrisidearum/4.jpg",
                    "images/exhibitions/deumbrisidearum/5.jpg",
                    "images/exhibitions/deumbrisidearum/6.jpg",
                    "images/exhibitions/deumbrisidearum/7.jpg",
                    "images/exhibitions/deumbrisidearum/8.jpg",
                    "images/exhibitions/deumbrisidearum/9.jpg"
                    ],
                "videos": [],
                "audios": []  
            }
        },
        {
            "id": "aurora",
            "title": "Aurora",
            "tags": ["works"],
            "subtags": [ "special projects", "2019", "2020"],
            "content": {
                "subTitle": "Nell'ambito di Luci d'Artista 2019 ",
                "date": "da 7 Dicembre 2019 a 11 Gennaio 2020",
                "cit": {
                    "text": "Stele del Torino Outlet Village, a cura di Riccardo Passoni - Direttore GAM Torino. Torino Outlet Village. Via Torino, 160 - Settimo Torinese",
                    "author": ""
                },
                "mainContent": "Per la XXII edizione di Luci d’Artista, Aurora, una nuova opera luminosa e sonora realizzata apposENGmente per la Stele del Torino Outlet Village. Attraverso l’utilizzo di videomapping ed effetti sonori, Alessandro Sciaraffa plasma un’aurora boreale sulla stele del Torino Outlet Village, trasformandola in una fronda splendente e prodigiosa che rischiara il cielo notturno, diventando richiamo e punto di partenza per una connessione spirituale, politica e sociale tra individuo e universo. La Stele del Torino Outlet Village, realizzata - come l’intera struttura - dall’architetto Claudio Silvestrin, è alta 88 metri e svetta visibile da più punti della area di Torino e di Settimo Torinese. Nel 2017, al termine dei lavori, l’architetto aveva dichiarato “Ho pensato a un’architettura che fa da ponte per nuovi cieli e nuove terre”. Accogliendo questa intenzione, Sciaraffa la declina riproducendo un fenomeno naturale di luoghi lontani, un evento prodigioso che unisce suono, luce e vibrazioni ondulatorie in una visione cosmica che utilizza la luce per ricucire il tessuto urbano. Aurora è visibile dalla città, dal treno e dall’autostrada, ma anche dall’aereo e dalla Stazione Spaziale Internazionale. Il termine aurora boreale è stato attribuito all’imponente fenomeno luminoso naturale da Galileo Galilei nel 1619. Aurora è anche il nome della divinità romana dell’alba, che viaggiava dall’est all’ovest annunciando il sorgere del sole, e sono proprio gli sciami di particelle solari che, spinte a grande velocità contro il campo magnetico terrestre urtano gli atomi presenti nell’atmosfera rarefatta, che si caricano di energia diventando luminosi. Le aurore generano luce scintillante dai toni prevalentemente verdastri, con infinite sfumature di forme e colori, spesso accompagnate da suoni simili a sibili, crepitii, cinguettii, oppure inudibili se non attraverso apparecchiature capaci di captare le basse frequenze generate da questa manifestazione luminosa. Con questa installazione Alessandro Sciaraffa racconta anche sé stesso e il suo percorso artistico, caratterizzato dalla presenza simbiotica di suono, tecnologia e natura, e in questo caso è la sua personale esperienza, al cospetto di una aurora boreale, ad essere narrata",
                "footer": "Le immagini e i suoni registrati durante la sua permanenza a Tiriberka di Murmansk in Russia sono stati tradotti sulla stele di Torino Outlet Village, dando vENG a una corrispondenza tra suono visibile e luce sonora. Captati alle basse frequenze, i suoni dell’aurora boreale vengono tradotti in un grafico multicolore che ne riverbera visivamente le sempre mutevoli, e altrimenti impercettibili, sfumature. Le immagini “noise” in movimento restituiscono i contorni mobili dell’aurora e gli effetti acustici sulla stele del Torino Outlet Village.",
                "images": [
                    "images/archivio-lavori/placeholder.jpg",
                    "images/archivio-lavori/placeholder.jpg",
                    "images/archivio-lavori/placeholder.jpg"
                ],
                "videos": [
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768"
                ],
                "audios": [
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2"
                ]  
            }
        },
        {
            "id": "tiportoalmare",
            "title": "Ti porto al mare",
            "tags": ["works"],
            "subtags": ["sound sculptures"],
            "content": {
                "subTitle": "sottotitolo ",
                "mainContent": "contenuto principale",
                "footer": "footer",
                "images": [
                    "images/archivio-lavori/tiportoalmare/1.png",
                    "images/archivio-lavori/tiportoalmare/2.png",
                    "images/archivio-lavori/tiportoalmare/3.png",
                    "images/archivio-lavori/tiportoalmare/4.png"
                ],
                "videos": [
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768"
                ],
                "audios": [
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2"
                ]  
            }
        },
        {
            "id": "totem",
            "title": "Totem",
            "tags": ["works"],
            "subtags": ["sound sculptures"],
            "content": {
                "subTitle": "sottotitolo ",
                "mainContent": "contenuto principale",
                "footer": "footer",
                "images": [
                    "images/archivio-lavori/placeholder.jpg"
                ],
                "videos": [
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768",
                    "https://vimeo.com/207792768"
                ],
                "audios": [
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2",
                    "https://soundcloud.com/herbiehancockmusic/cantaloupe-island-2"
                ]  
            }
        }

    ],
    "optional":{
        "id": "portfoliodownload",
        "title": "download portfolio ENG",
        "tags": [],
        "content": {
            "image": "images/portfoliodownload/placeholder.jpg",
            "mainContent": "ENG home main content",
            "password": ["prova123456789", "seconda password"],
            "psswButtonText": "inserisci password",
            "buttonText": "scarica portfolio",
            "url": "download/useless.pdf"
        }
    }
}